
/* Class = "NSButton"; ibExternalAccessibilityDescription = "pisanie, włącz"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "pisanie, włącz";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "nacisk piórka"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "nacisk piórka";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Szerokość"; ObjectID = "28"; */
"28.title" = "Szerokość";

/* Class = "NSMenuItem"; title = "Odstępy"; ObjectID = "29"; */
"29.title" = "Odstępy";

/* Class = "NSMenuItem"; title = "Krycie"; ObjectID = "30"; */
"30.title" = "Krycie";

/* Class = "NSMenuItem"; title = "Drżenie"; ObjectID = "31"; */
"31.title" = "Drżenie";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "szybkość piórka"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "szybkość piórka";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Szerokość"; ObjectID = "35"; */
"35.title" = "Szerokość";

/* Class = "NSMenuItem"; title = "Krycie"; ObjectID = "36"; */
"36.title" = "Krycie";

/* Class = "NSMenuItem"; title = "Odstępy"; ObjectID = "37"; */
"37.title" = "Odstępy";

/* Class = "NSMenuItem"; title = "Drżenie"; ObjectID = "38"; */
"38.title" = "Drżenie";

/* Class = "NSMenuItem"; title = "Nic"; ObjectID = "50"; */
"50.title" = "Nic";

/* Class = "NSMenuItem"; title = "Nic"; ObjectID = "51"; */
"51.title" = "Nic";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "wygładzanie, włącz"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "wygładzanie, włącz";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "kolor pędzla"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "kolor pędzla";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "szerokość obrysu"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "szerokość obrysu";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "przycisk odtwarzania podglądu"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "przycisk odtwarzania podglądu";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Kąt"; ObjectID = "101"; */
"101.title" = "Kąt";

/* Class = "NSMenuItem"; title = "Kąt"; ObjectID = "102"; */
"102.title" = "Kąt";

/* Class = "NSTextFieldCell"; title = "Kolor pędzla"; ObjectID = "100070"; */
"100070.title" = "Kolor pędzla";

/* Class = "NSTextFieldCell"; title = "Szerokość"; ObjectID = "100071"; */
"100071.title" = "Szerokość";

/* Class = "NSTextFieldCell"; title = "Nacisk piórka"; ObjectID = "100072"; */
"100072.title" = "Nacisk piórka";

/* Class = "NSTextFieldCell"; title = "Szybkość piórka"; ObjectID = "100073"; */
"100073.title" = "Szybkość piórka";

/* Class = "NSTextFieldCell"; title = "Pisanie na"; ObjectID = "100074"; */
"100074.title" = "Pisanie na";

/* Class = "NSTextFieldCell"; title = "Wygładzenie"; ObjectID = "100075"; */
"100075.title" = "Wygładzenie";

/* Class = "NSTextFieldCell"; title = "Styl kształtu"; ObjectID = "100076"; */
"100076.title" = "Styl kształtu";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu podręczne ustawień wstępnych"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "Menu podręczne ustawień wstępnych";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100095"; */
"100095.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100096"; */
"100096.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100097"; */
"100097.title" = "Item 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "zakraplacz"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "zakraplacz";
